start_message = "Ку, чтобы узнать расписание онгоинов на неделю, нажмите кнопку ниже 👇"
help_message = """Бот создан для просмотра расписания аниме ✌

/start - Узнать расписание
/help - Посмотреть команды

Если не работает старое меню, нажмите ещё раз /start"""
select_day = """Выберите день 👇

Показывает за текущую неделю ❗"""
invalid_day = "Неправильный день. Выберите из списка выше 👆"
select_anime = "Выберите аниме 👇"
admin_text = "Выберите, что хотите сделать?"
mailing_text = """Введите сообщение для рассылки 👉"""
check_message_text = "Вы уверены, что хотите отправить это?"
add_admin_text = """Введите `user_id` и `username` пользователя

`user_id` - можно узнать в @useridinfobot
`username` - писать без @

Пример:
123456789:admin"""
delete_admin_text = """Введите `user_id` пользователя

Пример:
123456789"""
